[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-pandoc",
  "pdf-plus",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]